tap "cartr/qt4"
tap "caskroom/cask"
tap "cjbassi/gotop"
tap "codeclimate/formulae"
tap "crisidev/chunkwm"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mengbo/ch340g-ch34g-ch34x-mac-os-x-driver", "https://github.com/mengbo/ch340g-ch34g-ch34x-mac-os-x-driver"
tap "paritytech/paritytech"
tap "sudar/arduino-mk"
cask "xquartz"
brew "readline"
brew "abook"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "unixodbc"
brew "asdf"
brew "aspell"
brew "gettext"
brew "atool"
brew "avrdude"
brew "awscli"
brew "bat"
brew "ghc"
brew "cabal-install"
brew "catimg"
brew "chunkwm"
brew "clib"
brew "cmake"
brew "ctags"
brew "curl"
brew "doctl"
brew "doxygen"
brew "elinks"
brew "elm"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gdb"
brew "geos"
brew "graphviz"
brew "grpc"
brew "gsl"
brew "gti"
brew "helm"
brew "highlight"
brew "htop"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "imlib2"
brew "innoextract", args: ["HEAD"]
brew "isync"
brew "jq"
brew "kubernetes-cli", link: false
brew "libcaca"
brew "libepoxy"
brew "libsoup"
brew "libxslt"
brew "libyubikey"
brew "lsusb"
brew "lynx"
brew "make"
brew "mariadb"
brew "media-info"
brew "minikube"
brew "msmtp"
brew "mysql", link: false
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "newsboat"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "oath-toolkit"
brew "pass"
brew "pass-otp"
brew "pcb2gcode"
brew "poppler"
brew "postgresql"
brew "pstoedit"
brew "pv"
brew "pwgen"
brew "qt", link: true
brew "radare2"
brew "rainbarf"
brew "ranger"
brew "rename"
brew "ripgrep"
brew "rogue"
brew "sdl2"
brew "shellcheck"
brew "sip"
brew "sl"
brew "spatialindex"
brew "spin"
brew "tarsnap"
brew "telnet"
brew "termshark"
brew "the_silver_searcher"
brew "tmux"
brew "transmission-cli"
brew "unzip"
brew "urlview"
brew "vault"
brew "w3m"
brew "watch"
brew "watchman"
brew "weechat", args: ["with-aspell", "with-curl", "with-lua", "with-perl", "with-python@2", "with-ruby"]
brew "wget"
brew "wifi-password"
brew "wine"
brew "yarn"
brew "ykpers"
brew "youtube-dl"
brew "zsh", args: ["with-unicode9"]
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "cartr/qt4/pyqt@4"
brew "cartr/qt4/pyside@1.2"
brew "cjbassi/gotop/gotop"
brew "codeclimate/formulae/codeclimate"
brew "heroku/brew/heroku"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai", args: ["HEAD"]
brew "sudar/arduino-mk/arduino-mk"
cask "borgbackup"
cask "dwarf-fortress"
cask "inkscape"
cask "kicad"
cask "minikube"
cask "ngrok"
cask "osxfuse"
cask "qtpass"
cask "virtualbox"
cask "wch-ch34x-usb-serial-driver"
