tap "cartr/qt4"
tap "caskroom/cask"
tap "codeclimate/formulae"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "paritytech/paritytech"
brew "aspell"
brew "atool"
brew "awscli"
brew "gettext"
brew "ctags"
brew "doxygen"
brew "elinks"
brew "exiftool"
brew "fzf"
brew "git-hooks"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "kerl"
brew "libcaca"
brew "libyubikey"
brew "lynx"
brew "make"
brew "media-info"
brew "neovim"
brew "nmap"
brew "oath-toolkit"
brew "pass"
brew "poppler"
brew "postgresql"
brew "qt"
brew "pyqt"
brew "ranger"
brew "reattach-to-user-namespace"
brew "sdl2"
brew "the_silver_searcher"
brew "tmux"
brew "transmission"
brew "w3m"
brew "weechat", args: ["with-curl", "with-lua", "with-perl", "with-python@2", "with-ruby"]
brew "ykpers"
brew "youtube-dl"
brew "zsh", args: ["with-texi2html", "with-unicode9"]
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "codeclimate/formulae/codeclimate"
brew "heroku/brew/heroku"
brew "paritytech/paritytech/parity", args: ["stable"]
cask "qtpass"
