tap "homebrew/bundle"
tap "homebrew/core"
tap "paritytech/paritytech"
brew "ctags"
brew "fzf"
brew "htop"
brew "openssl"
brew "libyubikey"
brew "make"
brew "neovim"
brew "oath-toolkit"
brew "pass"
brew "python3"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "w3m"
brew "ykpers"
brew "zsh", args: ["with-texi2html", "with-unicode9"]
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "paritytech/paritytech/parity", args: ["stable"]
